using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace Aviaprak
{
    public class info
    {
        public string[] row = { "Аэроэкспресс. Если курите - садитесь в последний вагон, так вы успеете неспешно покурить пока вся орда пройдет контроль безопасности. Если не курите - садитесь в первый. Очередность от аэропорта, конечно.", "Рюкзак обозначается как \"сумка для ноутбука\", но по факту никто не смотрит на содержимое. Кладите туда все, что вам может захотеться в полете. Бутерброды, бутылочки с соком (или пачки по 100мл), ноут, пауэрбанк, и т.д.", "Обувь - без шнурков (лодочки, лоферы, и т.д.) сильно сэкономите на досмотре и на выходе после него. Я вообще снимал все на ходу, так как все складывал заранее в рюкзак, как и писал ТС из референтного поста. " };
    }
}
